export const pai_ask_data = {
  manzu: ["🀇", "🀈", "🀉", "🀊", "🀋", "🀌", "🀍", "🀎", "🀏"],
  pinzu: ["🀐", "🀑", "🀒", "🀓", "🀔", "🀕", "🀖", "🀗", "🀘"],
  souzu: ["🀙", "🀚", "🀛", "🀜", "🀝", "🀞", "🀟", "🀠", "🀡"],
  honor: ["🀀", "🀁", "🀂", "🀃", "🀅", "🀆", "🀄"]
}

export const pai_str_data = {
  manzu: [
    "一萬",
    "二萬",
    "三萬",
    "四萬",
    "五萬",
    "六萬",
    "七萬",
    "八萬",
    "九萬"
  ],
  pinzu: [
    "一筒",
    "二筒",
    "三筒",
    "四筒",
    "五筒",
    "六筒",
    "七筒",
    "八筒",
    "九筒"
  ],
  souzu: [
    "一索",
    "二索",
    "三索",
    "四索",
    "五索",
    "六索",
    "七索",
    "八索",
    "九索"
  ],
  honor: ["東", "南", "西", "北", "白", "發", "中"]
}
